/* Archive - NSOpenPanel button title */
"Archive" = "Maak aan";

/* Archive Files - NSOpenPanel title */
"Archive Files" = "Archief van bestanden aanmaken";

/* title of progress window */
"Archive Utility" = "Archiveringshulpprogramma";

/* alert: archiving operation was canceled */
"Archiving \"%1$@\" into \"%2$@\" was canceled." = "Het archiveren van '%1$@' in '%2$@' is geannuleerd.";

/* progress string when archiving */
"Archiving \"%1$@\"\\U2026" = "'%1$@' archiveren…";

/* Cancel */
"Cancel" = "Annuleer";

/* Progress subtext when cleaning up */
"Cleaning up\\U2026" = "Opschonen…";

/* alert: unable to unpack archive - unable to find suitable target directory */
"Could not find a writable folder for the contents of \"%1$@.\"  Try moving it to a writable folder." = "Er is geen beschrijfbare map gevonden voor de inhoud van '%1$@'. Zoek een beschrijfbare map.";

/* alert: unable to unarchive - target is not a dir or does not exist */
"Could not find a writable folder in which to create an archive of \"%1$@.\"  Try moving it to a writable folder." = "Er is geen beschrijfbare map gevonden waarin een archief van '%1$@' kan worden aangemaakt. Zoek een beschrijfbare map.";

/* debug alert: finished archiving */
"Finished archiving \"%1$@\" into \"%2$@\"." = "Het archiveren van '%1$@' in '%2$@' is voltooid.";

/* debug alert: archive finished unpacking */
"Finished unarchiving \"%1$@\" into \"%2$@\"." = "Het uitpakken van het archief '%1$@' in '%2$@' is voltooid.";

/* Default name of progress window */
"Progress" = "Voortgang";

/* prompt when trying to save archive/unarchive */
"Select a location to save \"%1$@\"\\U2026" = "Selecteer de locatie waar u '%1$@' wilt bewaren…";

/* alert: unable to make archive */
"Unable to archive \"%1$@\" into \"%2$@\".\n(Error %3$d - %4$@.)" = "'%1$@' kan niet in '%2$@' worden gearchiveerd.\n(Fout %3$d - %4$@.)";

/* unable to delete source */
"Unable to delete \"%1$@\"." = "'%1$@' kan niet worden verwijderd.";

/* unable to delete archive */
"Unable to delete archive \"%1$@\"." = "Archief '%1$@' kan niet worden verwijderd.";

/* alert: unarchiving this flavor archive is not supported */
"Unable to expand \"%@\" - it is in an unsupported format." = "'%@' kan niet worden uitgepakt; het heeft een niet-ondersteunde structuur.";

/* alert: unarchiving stuffit archives is not supported */
"Unable to expand \"%@\" - Stuffit archives are not supported." = "'%@' kan niet worden uitgepakt; Stuffit-archieven worden niet ondersteund.";

/* unable to finish unarchiving alert - move failed */
"Unable to finish unarchiving \"%1$@\" into \"%2$@\".\nCould not move \"%3$@\" into destination directory." = "Uitpakken van het archief '%1$@' in '%2$@' kan niet worden voltooid.\n'%3$@' kan niet naar de doeldirectory worden verplaatst.";

/* unable to move source */
"Unable to move \"%1$@\" to \"%2$@." = "'%1$@' kan niet naar '%2$@' worden verplaatst.";

/* unable to move source alert - destination does not exist or not a directory */
"Unable to move \"%1$@\" to \"%2$@\".\nTarget does not exist or is not a directory." = "'%1$@' kan niet naar '%2$@' worden verplaatst.\nDoel bestaat niet of is geen directory.";

/* unable to trash source */
"Unable to move \"%1$@\" to Trash." = "'%1$@' kan niet naar de prullenmand worden verplaatst.";

/* unable to move archive */
"Unable to move archive \"%1$@\" to \"%2$@." = "Archief '%1$@' kan niet naar '%2$@' worden verplaatst.";

/* unable to move alert - destination does not exist or not a directory */
"Unable to move archive \"%1$@\" to \"%2$@\".\nTarget does not exist or is not a directory." = "Archief '%1$@' kan niet naar '%2$@' worden verplaatst.\nDoel bestaat niet of is geen directory.";

/* unable to trash archive */
"Unable to move archive \"%1$@\" to Trash." = "Archief '%1$@' kan niet naar de prullenmand worden verplaatst.";

/* unable to open archive for unarchive alert */
"Unable to open archive \"%1$@\".\n(Error %2$d - %3$@.)" = "Archief '%1$@' kan niet worden geopend.\n(Fout %2$d - %3$@.)";

/* unable to open damaged archive for unarchive alert */
"Unable to open damaged archive \"%1$@\"." = "Beschadigd archief '%1$@' kan niet worden geopend.";

/* unable to unarchive alert */
"Unable to unarchive \"%1$@\" into \"%2$@\".\n(Error %3$d - %4$@.)" = "Archief '%1$@' kan niet worden uitgepakt in '%2$@'.\n(Fout %3$d - %4$@.)";

/* Unarchive - NSOpenPanel button title */
"Unarchive" = "Pak uit";

/* Unarchive File - NSOpenPanel title */
"Unarchive File" = "Archief van bestanden uitpakken";

/* alert: unarchiving operation was canceled */
"Unarchiving \"%1$@\" into \"%2$@\" was canceled." = "Het uitpakken van het archief '%1$@' in '%2$@' is geannuleerd.";

/* progress string when unarchiving */
"Unarchiving \"%1$@\"\\U2026" = "Archief '%1$@' uitpakken…";

